package o;

final class ː
{
  static final int[] ᘄ = { 16842755, 16843041, 16843093, 16843097, 16843551, 16843754, 16843771, 16843778, 16843779 };
  static final int[] ᴠ = { 16842755, 16843189, 16843190, 16843556, 16843557, 16843558, 16843866, 16843867 };
  static final int[] ᴰ = { 16842755, 16843780, 16843781, 16843782, 16843783, 16843784, 16843785, 16843786, 16843787, 16843788, 16843789, 16843979, 16843980 };
  static final int[] ᴻ = { 16842755, 16843781 };
  static final int[] ᵠ = { 16843161 };
  static final int[] ᵩ = { 16842755, 16843213 };
}

/* Location:
 * Qualified Name:     o.ː
 * Java Class Version: 6 (50.0)
 * JD-Core Version:    0.7.1
 */